"Zoom In" = "放大";
"Show/Hide Sidebar" = "显示/隐藏侧边栏";
"Record" = "记录";
"Actual Size" = "实际大小";
"New Smart Group" = "新建智能组";
"Check" = "标记";
"Unlock" = "解锁";
"Create a new plain text" = "创建新的纯文本";
"Previous Record" = "上一条记录";
"Print" = "打印";
"Rotate Right" = "向右旋转";
"Top Level Group" = "顶级组";
"Create a new smart group" = "创建新的智能组";
"Flip" = "翻转";
"pageup" = "转到下一页";
"Sidebar" = "侧边栏";
"Delete Columns" = "删除列";
"Read" = "阅读";
"Comment" = "注释";
"Inspectors" = "检查器";
"Text" = "文本";
"New Formatted Note" = "新建格式化笔记";
"Create a new rich text" = "创建新的富文本";
"Create a new tag" = "创建新的标签";
"Merge Items" = "合并项目";
"lock" = "锁定/解锁";
"Side-by-Side" = "并排";
"Auto Classify" = "自动分类";
"As Cover Flow" = "作为封面流";
"As 3-Pane" = "作为三窗格";
"View" = "查看";
"Show/Hide Ruler" = "显示/隐藏标尺";
"see" = "查看也可分类";
"Delete Selected Pages" = "删除选定的页面";
"Ungroup" = "取消分组";
"New" = "新建";
"Go" = "转到";
"pagedown" = "转到上一页";
"Add Column" = "新建列";
"Create a new record" = "创建新的记录";
"Import" = "导入";
"next" = "下一处高亮";
"Go to next document" = "转到下一个文档";
"Show/Hide Tags" = "显示/隐藏标签";
"Duplicate selected records" = "复制选定的记录";
"TO_NEWGROUP" = "新建组";
"Find text" = "查找并替换文本";
"Search" = "查找";
"Check/Uncheck" = "标记为已标记/未标记";
"Lock" = "锁定";
"New Markdown Text" = "新建Markdown文本";
"Set label" = "设置标签";
"Move To Trash" = "移动到废纸篓";
"Open" = "打开";
"Print document" = "打印文档";
"Make Plain Text" = "转换为纯文本";
"Information" = "获取信息";
"Go to first document" = "转到第一个文档";
"Create a new Markdown text" = "创建新的Markdown文本";
"Mark" = "标记";
"tags" = "显示/隐藏标签";
"Display Full Screen" = "全屏显示";
"Export" = "导出";
"Ruler" = "标尺";
"Columns" = "列";
"Update" = "更新";
"Next" = "下一个";
"Rotate Left" = "向左旋转";
"Rotate 180 Degrees" = "旋转180度";
"Export the current selection" = "导出当前选定内容";
"Show Fonts Panel" = "显示字体面板";
"Group/Ungroup" = "分组/取消分组";
"Delete Records" = "删除记录";
"Smaller Font" = "缩小字体";
"forward" = "前进";
"Bigger Font" = "放大字体";
"Go to previous document" = "转到上一个文档";
"Add new column" = "添加新列";
"Standard" = "标准";
"Line" = "线";
"Rectangle" = "矩形";
"Toggle highlighting of selected text" = "添加或移除选定文本的高亮";
"None" = "无";
"Italics" = "斜体";
"Zoom out" = "缩小";
"Merge & Delete Items" = "合并并删除项目";
"Read/Unread" = "标记为已读/未读";
"New Plain Text" = "新建纯文本";
"As Tags" = "作为标签";
"Subscript" = "下标";
"Next Record" = "下一条记录";
"Show colors panel" = "显示颜色面板";
"sidebar" = "显示/隐藏侧边栏";
"Scripts" = "脚本";
"Tags" = "标签";
"firstpage" = "转到第一页";
"reload" = "重新加载/停止加载";
"Label" = "标签";
"Fonts" = "字体";
"Uncheck" = "取消标记";
"Create a new formatted note" = "创建新的格式化笔记";
"Open Externally" = "在外部打开";
"Save" = "保存";
"Zoom To Fit" = "适应屏幕";
"Quick Look" = "快速查看";
"Increase font size" = "增大字体大小";
"Edit columns" = "编辑列";
"Hide Editing Bar" = "隐藏编辑栏";
"Delete Pages" = "删除页面";
"Ungroup the selected groups" = "取消选定组的分组";
"Create a new table" = "创建新的表格";
"Launch Path" = "启动路径";
"Import files" = "导入文件";
"Group" = "分组项目";
"Add Record" = "新建记录";
"Show In Finder" = "在查找器中显示";
"Flip Vertical" = "垂直翻转";
"Navigation" = "导航";
"Auto classify the selected documents" = "自动分类选定的文档";
"share" = "分享";
"Find" = "查找";
"Create a new group" = "创建新的组";
"Show fonts panel" = "显示字体面板";
"Info" = "信息";
"previous" = "上一处高亮";
"Add/Edit Link" = "添加或编辑链接";
"As Columns" = "作为列";
"Highlighting" = "高亮";
"Add new record" = "添加新的记录";
"topics" = "关键词";
"New Link" = "新建书签";
"First Record" = "第一条记录";
"Verify" = "验证";
"Enclosing Group" = "封闭组";
"Actions" = "操作";
"Make rich text" = "转换为富文本";
"Delete selected columns" = "删除选定的列";
"Unread" = "未读";
"Reverse Page Order" = "反转页面顺序";
"Selection" = "选择";
"Annotate" = "注解";
"Zoom Out" = "缩小";
"Link" = "链接";
"Last" = "最后";
"New Groups" = "新建组";
"Go to top level or enclosing group" = "转到顶级或封闭组";
"Verify & Repair" = "验证并修复";
"Show/Hide Editing Bar" = "显示/隐藏编辑栏";
"Show info panel" = "显示信息面板";
"Markup" = "标记";
"Open in external editor or viewer" = "在外部编辑器或查看器中打开";
"Go to last document" = "转到最后一个文档";
"Best Alternative" = "最佳替代";
"Toggle Link" = "创建或移除链接";
"lastpage" = "转到最后一页";
"Top Level/Enclosing Group" = "顶级/封闭组";
"Group the current selection" = "分组当前选定内容";
"Free Text" = "文本";
"Reveal" = "显示";
"As List" = "作为列表";
"Full Screen" = "全屏";
"Smart Group" = "智能组";
"As Split" = "作为分割";
"Zoom" = "缩放";
"Merge selected items" = "合并选定的项目";
"Text Alternative" = "文本替代";
"Grab" = "移动";
"Show Info" = "显示信息";
"Wide Screen" = "宽屏";
"Decrease font size" = "减小字体大小";
"As Icons" = "作为图标";
"Table" = "表格";
"Delete" = "删除";
"Last Record" = "最后一条记录";
"Insert Blank Page" = "插入空白页";
"Show Colors Panel" = "显示颜色面板";
"Open the current selection" = "打开当前选项";
"Make Plain Text" = "转为纯文本";
"Toggle Ruler" = "切换标尺";
"Launch URL" = "打开网址";
"Ellipse" = "椭圆";
"New Documents" = "新建文档";
"Show/Hide Inspectors" = "显示/隐藏检查器";
"Optimize Database" = "优化数据库";
"Move All Instances To Trash" = "将所有副本移至垃圾桶";
"Window" = "窗口";
"readOnly" = "只读";
"Create a new link" = "创建新的链接";
"Refresh Feeds" = "刷新订阅";
"Save document" = "保存文档";
"Delete selected records" = "删除选定的记录";
"Superscript" = "上标";
"Share" = "分享";
"New Group" = "新建组";
"Optimize" = "优化";
"Tool" = "工具";
"Strike Through" = "删除线";
"Preview" = "预览";
"Flip Horizontal" = "水平翻转";
"Locked/Unlocked" = "标记为已锁定/未锁定";
"Refresh" = "刷新";
"Previous" = "上一个";
"Go to document" = "转到文档";
"Underline" = "下划线";
"actions" = "操作";
"Merge and delete selected items" = "合并并删除选定的项目";
"Rotate" = "旋转";
"Zoom To Actual Size" = "缩放至实际大小";
"Make Rich Text" = "转为富文本";
"New Rich Text" = "新建富文本";
"Bold" = "加粗";
"Share selected items" = "分享选定的项目";
"First" = "第一个";
"Colors" = "颜色";
"back" = "后退";
"url" = "网址";
"Zoom in" = "放大";
"Zoom To Width" = "缩放至宽度";
"words" = "单词";
"New Groups" = "新建组";
"Go To Page" = "转到页面";
"Go To Time" = "转到时间";
"Go To Record" = "转到记录";
"info" = "信息";
"separator" = "分隔符";
"Edit Table" = "编辑表格...";
"Edit List" = "编辑列表...";
"Edit Spacing" = "编辑间距...";
"Make Link" = "创建链接";
"Log" = "日志";
"Highlight Text" = "高亮文本";
"Underline Text" = "下划线文本";
"Strike Through Text" = "删除线文本";